{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDD9340642B86F22D792A3A27929D1F8"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BFF181C4F3060C868C80CA9C4D6A00E"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C30871849A0886D47DAFEB6EDF0517B"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "597BBEB340D0331146788AB45C71D5EF"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68C303F94FE2DB7B26F0AABD210C86AE"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "727C574940613676C056DB8C618426A9"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72B5732149F6F537AB24D1A3D8344F00"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99CAE6834FC328DA6620DEBB4FD19B29"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FC6B89646D04A6F37079E958963B3F3"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A15FF9E94BCE268DC3D84FB2BD0CE58D"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A39593D04BF65B4B731A439B1D6E6F7F"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5150FB1484E88113BE568A81726E401"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDAA4FE947EC832D57CCF6A3E14A3F82"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C48A0F454E0097819525A6BF64E8B544"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA4A5EF946129724210A548D3861F52C"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D036B7934F3187901BB5F2B065EDE6DF"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3891B704E362C0582653F8B0A4FF086"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DEA6C0BD4BED876B8CCEC59F07FB37EF"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF3B4AB8468FB799B574E5BE94F3AD83"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E513C9E34EBFE63FF17FE8AC478E406C"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE982C6641A9613A56A323996A26E2C1"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41BCDDCC4CFBA6A27D9D648A20359F6E"
		},
		{
			"Source":
			{
				"Text": "- Stubble Burning\r\n- No presence of agroecology \r\ninfrastructures.\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34132A444D2EC64E0187B39C58C4FA93"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCE4C7424DF17E2F8B1EF2A45E992BA5"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8903856F413315645A550AAE56E8A723"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FD356C4405A2F31A1AEFAAD466655E8"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "330F78A240D45B408A964DB4213C3B85"
		},
		{
			"Source":
			{
				"Text": "< Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "117C8DC3434AD0D676300688EBFD6BB9"
		},
		{
			"Source":
			{
				"Text": "A potato\r\ndazd"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1683C2B4ABDDCBB544B70871CC40E03"
		},
		{
			"Source":
			{
				"Text": "A product"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A8094A54DAFF62815647AB972E27605"
		},
		{
			"Source":
			{
				"Text": "A product\r\ndazda"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "612E353F4C6EB3D572AFCFA3F3E285FF"
		},
		{
			"Source":
			{
				"Text": "A product\r\ndazda"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C013DB442BF646602B2C68E549F4CFB"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Add green spaces and parks close to public structures."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCA4812E49BD8FB3EC0D81B3ADDDCD62"
		},
		{
			"Source":
			{
				"Text": "Adopt a \"zero waste\" lifestyle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12113E834FF2A8B7A6CCD4A4BB293359"
		},
		{
			"Source":
			{
				"Text": "Agriculture"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1ECCD45D451EB7ADB8A25EB323CD84F2"
		},
		{
			"Source":
			{
				"Text": "AgricultureMachine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61B427744F80A7C0B2AD9F853691C412"
		},
		{
			"Source":
			{
				"Text": "Albania"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB0B9A0144018B9B2E76578DA521288D"
		},
		{
			"Source":
			{
				"Text": "Ammoniac"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEDA7DE844C9749F0CAED19E2E970185"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Apple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "665E5C8948305BD6FCD54E9ABF243424"
		},
		{
			"Source":
			{
				"Text": "Armieux Domain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6509C96A43DCEF6A63957BB7E0AE2802"
		},
		{
			"Source":
			{
				"Text": "Austria"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE652A0240E0A06FCA819FA5A5C4452D"
		},
		{
			"Source":
			{
				"Text": "Avoid burning biomass in gardens."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "663A631844D91AF07221B490845644F6"
		},
		{
			"Source":
			{
				"Text": "Be prepared to change our future"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "980150C9144444C2F7D7AE899CE0F43F"
		},
		{
			"Source":
			{
				"Text": "Belgium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C3D660C4EC7B8510CDB1684B01E4043"
		},
		{
			"Source":
			{
				"Text": "Bicycle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A0537E149C7B8F5701903A3FB0E29B5"
		},
		{
			"Source":
			{
				"Text": "Biogas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF82780D44CF60518DADE69436DB8D25"
		},
		{
			"Source":
			{
				"Text": "Biomass Burning"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB02FA084FD72FABCC3186828A2B596C"
		},
		{
			"Source":
			{
				"Text": "Biomethane"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "739715FD4F3ADDC3D9E881B49DD00C8D"
		},
		{
			"Source":
			{
				"Text": "Bosnia and Herzegovina"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6F7DED5481B3F9FF80BE5AEC1E63698"
		},
		{
			"Source":
			{
				"Text": "Bus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7328E5A94162755BC67441B08ACCB5E6"
		},
		{
			"Source":
			{
				"Text": "Car"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B7E262E4A1C477C23BCBF8E02112410"
		},
		{
			"Source":
			{
				"Text": "Car Sharing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A103AD3141C9FE500A1A14B088CF2EB1"
		},
		{
			"Source":
			{
				"Text": "Carrot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DBFABA04E4C940D9C8CD8BB9796B761"
		},
		{
			"Source":
			{
				"Text": "Carrots (harvested all \r\nyear round)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62912E7C425D28256C0380B9C50125A7"
		},
		{
			"Source":
			{
				"Text": "Citizen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8920B40844676DEB94EFEAB560473995"
		},
		{
			"Source":
			{
				"Text": "Citizen Support Center"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68A35EAE4AE16F121C716DA8E4F51B7C"
		},
		{
			"Source":
			{
				"Text": "City Car Sharing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98D100544B3AD4BE6F8D7B8AAD4A9DC7"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Coal power plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EE64F9441451CF4E1F8D986215F6D75"
		},
		{
			"Source":
			{
				"Text": "Coal power plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80D441AD48DE5FDF048E1499EEFA7471"
		},
		{
			"Source":
			{
				"Text": "Communication and measure air quality center"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "030127FE4582C9E7AFEB87A3325A57BE"
		},
		{
			"Source":
			{
				"Text": "Composés organiques volatiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F16F209436F9109339AFD8BEE353C3C"
		},
		{
			"Source":
			{
				"Text": "Cooperation with federations & producers to promote energy efficiency processes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED4C5CB5476ACED623B4769003039345"
		},
		{
			"Source":
			{
				"Text": "Country"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D770FD804B20451AE162579939440423"
		},
		{
			"Source":
			{
				"Text": "Croatia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9569B5C74E5EB0FE2E936491CA44FDA4"
		},
		{
			"Source":
			{
				"Text": "Cube"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0B075AC45A66EC83926D3A39E34DDCF"
		},
		{
			"Source":
			{
				"Text": "Cultivation technics :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD56B4FC4FF9C6BD1603338E17588540"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56D48BD849848580FFDEF2B469761D63"
		},
		{
			"Source":
			{
				"Text": "Czechia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE95649C48BC611C750CE49D35A76B05"
		},
		{
			"Source":
			{
				"Text": "DADZ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A3F7E9C428A8F39E8218FB2CC845462"
		},
		{
			"Source":
			{
				"Text": "Decision Maker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D1480804CA7AA88692B2DB4782F93E5"
		},
		{
			"Source":
			{
				"Text": "Denmark"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B53EC3245F5047F4B6130970E99E711"
		},
		{
			"Source":
			{
				"Text": "Deposit for biomass & industrial waste."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FE5F47D49C28998CDC66789F6F6A917"
		},
		{
			"Source":
			{
				"Text": "Develop biomass combustion plants."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "247EEB58410DA5585FB471876AC34892"
		},
		{
			"Source":
			{
				"Text": "Develop communication around health risks due to air pollution."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8E9110743AC7CB5CF713E8062EC6F65"
		},
		{
			"Source":
			{
				"Text": "Develop communication around selective sorting, recycling and zero waste lifestyles."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "338DEFFA468ECAFE4D1BE8BEEB227BB2"
		},
		{
			"Source":
			{
				"Text": "Develop green waste disposal areas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B60FDADD4898864DB3CDB0A3C4D1352A"
		},
		{
			"Source":
			{
				"Text": "Develop support structures for the renovation of buildings."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93F355CC4465051223C57B9007B2FC97"
		},
		{
			"Source":
			{
				"Text": "Dioxyde de soufre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9010346842A3AA1025C2639215337354"
		},
		{
			"Source":
			{
				"Text": "Disabled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A9B0AD040B5540C1A32619220F6D24E"
		},
		{
			"Source":
			{
				"Text": "Do not take into account the opinion of consumers."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AC62069478A0037F1C5D7928F6F2806"
		},
		{
			"Source":
			{
				"Text": "Domain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A3DE768448244701495369537DB7366"
		},
		{
			"Source":
			{
				"Text": "Domain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4E96B08804C65334B5252A747B7217B"
		},
		{
			"Source":
			{
				"Text": "Développer & installer des panneaux solaires."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C433B4A243D7E83EEF251FAC00CC012E"
		},
		{
			"Source":
			{
				"Text": "Electric Car"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18A98B3E43A2F78047CAE59A95999BA2"
		},
		{
			"Source":
			{
				"Text": "Emissions"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B99BDE74E61C6F344AC29B2285CABD9"
		},
		{
			"Source":
			{
				"Text": "Emissions"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "891415C143017E24FE607AB1C6E75D8B"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47F6720B4260B0E53F2699AF622BD03C"
		},
		{
			"Source":
			{
				"Text": "Encourage the installation of ecological heating systems in homes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EBD49A84A1B155578A537A8EEDBF0C1"
		},
		{
			"Source":
			{
				"Text": "Encourage the use of very dry wood for wood heating."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29B6913441D49E30D1C507864CCBCFBF"
		},
		{
			"Source":
			{
				"Text": "Encourages short circuits \r\nand local agricultural projects."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68A5EAE24BAB392D17441FAFE1EECAA4"
		},
		{
			"Source":
			{
				"Text": "End-of-line treatment to reduce emissions of polluting gases."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1326D6CD4BB7C03CE32A4B8F4FB55CB1"
		},
		{
			"Source":
			{
				"Text": "Endive"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8209F44342EA7793FC530DA6D0FA9026"
		},
		{
			"Source":
			{
				"Text": "Endives (From February to April)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "756F399A4A521A770108209466B7EAF2"
		},
		{
			"Source":
			{
				"Text": "Energy Production"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DA687344431B1F5EF15AE973A03C7F3"
		},
		{
			"Source":
			{
				"Text": "EnergyProductionMachine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B772A7F04095DC5431C9A0BD865AA44B"
		},
		{
			"Source":
			{
				"Text": "Error message"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08A5340E4B00B9A889EFA1BDFA98B801"
		},
		{
			"Source":
			{
				"Text": "Farm profile :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAA1EEF242ACA5CDC70BA3BC24C7D5BD"
		},
		{
			"Source":
			{
				"Text": "Fields are near habitations"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70E7648D4C9F6289E4A5E3A209A435BD"
		},
		{
			"Source":
			{
				"Text": "For dev : Keyboard replacing HMD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C3075E97649DE9B25E1F283EA9B81FD"
		},
		{
			"Source":
			{
				"Text": "France"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A5485F84BFD469973D9C0B3DB2C2273"
		},
		{
			"Source":
			{
				"Text": "Free"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C896B565486853A3DEC68AB049422FA9"
		},
		{
			"Source":
			{
				"Text": "Game is finished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DD8763B8449092970C71593767F943E"
		},
		{
			"Source":
			{
				"Text": "Gaz power plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76D63FC742014DE24582838222ECFCD1"
		},
		{
			"Source":
			{
				"Text": "Gaz à effet de serre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "505747C64D9148EEA5C8D9BF12816155"
		},
		{
			"Source":
			{
				"Text": "Geothermal energy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41CCDEB84E15C81D9AC47FAE4C0B05E0"
		},
		{
			"Source":
			{
				"Text": "Geothermal energy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F48DB4464883829A09534B9C39875BBC"
		},
		{
			"Source":
			{
				"Text": "Grab Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA287732411DC9935FEF64A2768BBB1D"
		},
		{
			"Source":
			{
				"Text": "Grab Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "234207E44C41BB6AAB296881727E07A6"
		},
		{
			"Source":
			{
				"Text": "Grab Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15F636D34E8A494B274F7EB1D3140D5B"
		},
		{
			"Source":
			{
				"Text": "Grab Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF7C71874C99F8D3F56A7FBC536478E1"
		},
		{
			"Source":
			{
				"Text": "Green Area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B11CE864F4008F16870AAB2C66BF04B"
		},
		{
			"Source":
			{
				"Text": "Green Waste Deposit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A52513FB4B0019FF03916A97E3001735"
		},
		{
			"Source":
			{
				"Text": "Have environmentally friendly insulation."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD3CD44947F658F5EF63F0ABEDAD4371"
		},
		{
			"Source":
			{
				"Text": "Heating oil"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD8267CB45374CEB0BA9539F2002E141"
		},
		{
			"Source":
			{
				"Text": "Hold Module"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80A9E91641292EF60EAFDDAC089FD022"
		},
		{
			"Source":
			{
				"Text": "Housing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC6EA0934D598D2927B178A86431CA18"
		},
		{
			"Source":
			{
				"Text": "Hydroelectric power plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF0505FD4E0340957D95E596C0BCB06B"
		},
		{
			"Source":
			{
				"Text": "IA_Grab"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0C95449416D9FA906AB3D955C8D2978"
		},
		{
			"Source":
			{
				"Text": "IA_GrabLeft"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D11836034A1C0E3119932BAF4438532E"
		},
		{
			"Source":
			{
				"Text": "IA_GrabLeft"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17DC881F4734EAB00531A1BA9EA3162A"
		},
		{
			"Source":
			{
				"Text": "IA_GrabLeft"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B424AFD44BD548C06EC6E81A33C1322"
		},
		{
			"Source":
			{
				"Text": "IA_GrabRight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B68DF1148F9A5A12700A0A1DB6D807D"
		},
		{
			"Source":
			{
				"Text": "IA_GrabRight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C72DA724B2CE1D2A89657BFBF5F81CE"
		},
		{
			"Source":
			{
				"Text": "IA_GrabRight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DE4CA9A4C698D298561949BEFAD7CBA"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04AC33CD4CAD920DD0EF45B509C37FEE"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2393CF14435C43DF738BFFB04C713605"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D89F2A40446F56DACFA8D9AC2422FFD8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9819A4CF49F100841A97BB9038470AB8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C2879354A1AA747A4583085F9D7505C"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8781A0C41AE72CE7109608F1B35170F"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80F1F9F4501AAA8AAF144941A6177F3"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "761329BD487EA1373F8356B9B95693DD"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E67436F2456228CA22B9119D902FF47C"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91E60F3E47F056FADE9160A3E450ADF2"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6AA0A21409D8E25E56FDAA64725569A"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCA28AB540BCD66A1364BAB88671BAE8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Point_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94B4B2BA49666BADB07742A1DF6651B0"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Point_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA4902314C27C50917DD50A96B536662"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C5A42A84C6AB74898D933B6606F00E0"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2170BB4B404EDED3B80C06AA5E5A87A9"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32C543E8467B1BFE4E81F3A41AB30ABA"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41DF233C4CF9E1B741A37EA4F8C3B91D"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFC2AC504461517DD21BFE9F0BBD9255"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1095BE545E4A59FB36E9CA45B37449F"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA74D6DE4BE8D822EB8EB393BC8F5C9A"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECD33317427548C50BCAE98355D5498B"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEDC5B434A938742112DB0AE67D39868"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "581DB4294B5971A8C7F9729059BF49C8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BF74DB8494DD74044873AADC1070D67"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77857E0B4C8C96476E845AAFAE8A75A5"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD2C94A94CF0B83BF0AA0BA95D7ACAAF"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB4082AE449527B60F34E78D0A6441FA"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D35655B14C7DAADEA9B4F582C4B93590"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D60A0EFF4FD1C4BFB0FEE2A24592E777"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBBB90394101698B12A0F385ECE5B3F7"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79C33B234B4675073976E3A4F7FF2C9A"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E6A84624248FD4D3474B3AA24EC26DB"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3086114041B1FAA53700EE88FEC74B70"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78E8AFC04D2F96ED748ED8BE8E9DA676"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D773FB4C43CA9BCD4FC252868A2C707B"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21C151F6474B076B3F3E9288F304BA76"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2E68CB4474C067DACEC888989DF00CB"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C54C83F44EE8EB56FAD8D29A9D5DDF04"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35C8E67A451D17A2D78A789B832DFDCE"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E1857C34B2134972A1C0D8AD523B602"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F8415524F5B9A257F51B68E8AA16C61"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Toggle_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3871B7324FF911214C96BFBCE2DA5001"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Toggle_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5144AD944A1D8CA0859DE7AF0678B2DE"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Toggle_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76AA33E541472950C2897F8DD5A1ABA3"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Toggle_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABAA087A45A413398610EEA75259A665"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Toggle_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DC5CCE348078C02A45D55B19D852D81"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Toggle_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47A382E34B5E8C5190BECF88890AA620"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Toggle_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BF0AB8C496C5E7428371194873C2AEE"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAAAF8784F18F68A8C2792BC5E4BAA50"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2AEF0954668FE3CCCA4D49131C502DF"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9228AAF4FADCA8809CEE0AC8DB27624"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F374DBFF4F005D16E3824D98CAC5F63F"
		},
		{
			"Source":
			{
				"Text": "IA_Shoot_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "574F28564B7CA2549F002E9EFD0BBD90"
		},
		{
			"Source":
			{
				"Text": "IA_Shoot_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C590545644DC1F09B4BA8398C4DAE5D7"
		},
		{
			"Source":
			{
				"Text": "IA_Shoot_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F772BFCD4485F15647CDB4B339C94C96"
		},
		{
			"Source":
			{
				"Text": "IA_Shoot_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53D1EC8F46BB61C0448E4B92D5CAA9D7"
		},
		{
			"Source":
			{
				"Text": "IA_Shoot_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2D30DB249A0087F8FE9D6B66AF0D97F"
		},
		{
			"Source":
			{
				"Text": "IA_Shoot_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE6AEDDB49C76A7C849E0A8597616F3B"
		},
		{
			"Source":
			{
				"Text": "IA_Turn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1D18A194C5A324E43C8A49745F8D536"
		},
		{
			"Source":
			{
				"Text": "IA_Turn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E9F42CD49428A7CA24FEEABEA04538E"
		},
		{
			"Source":
			{
				"Text": "IA_Turn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C233DE164CCD747183B9D99C02D24FBE"
		},
		{
			"Source":
			{
				"Text": "IA_Turn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D02648BA49E8844401ACAE88C7A61EFC"
		},
		{
			"Source":
			{
				"Text": "Industry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC77E22B4FB21E573D668099CA93FE07"
		},
		{
			"Source":
			{
				"Text": "IndustryMachine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9746EEF344E5C2114CC58E8BF0148BA6"
		},
		{
			"Source":
			{
				"Text": "Installation d’un guichet afin d’accompagner les professionnels dans la mise en place de processus éconergétiques."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "976A07304690DB4DED5725B7723C0827"
		},
		{
			"Source":
			{
				"Text": "Installation of an organic recycling infrastructure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D81418D44D92E93276A5E3A83138BD69"
		},
		{
			"Source":
			{
				"Text": "Installation of chemical recycling infrastructure. Check its compliance."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81BFB1404788AD6579858AAF1C4CEF7D"
		},
		{
			"Source":
			{
				"Text": "Installation of mechanical recycling infrastructure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45760B2B457BB55832248DA939FB4361"
		},
		{
			"Source":
			{
				"Text": "Integrate selective sorting into your lifestyle & use non-recyclable waste recovery companies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BF0B1064BFC100C1498E0AA62C79239"
		},
		{
			"Source":
			{
				"Text": "Invalid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39B00B4B4BCDB1E48659A6B9703B7E49"
		},
		{
			"Source":
			{
				"Text": "Italy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8677B91E4A2338B20E9FA2890BA11E00"
		},
		{
			"Source":
			{
				"Text": "Journey Cost : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4355F5684F3CA2EACD1E8AA1A01F0B51"
		},
		{
			"Source":
			{
				"Text": "L"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD39ADE244437C22B12C6C94856C057F"
		},
		{
			"Source":
			{
				"Text": "LaTomato Company"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45DEBE8E4D40F72DC90B839D589BCA2E"
		},
		{
			"Source":
			{
				"Text": "Land"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "566015C349ED06EE9DFD119E32FD9527"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C647524A254D14A2E3315C85C369E14F"
		},
		{
			"Source":
			{
				"Text": "Launch Environment Level"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74A820DC4F187F4327D89084A7C1C348"
		},
		{
			"Source":
			{
				"Text": "Life V-aiR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AC4DA22224A59E882887093B410445B"
		},
		{
			"Source":
			{
				"Text": "Machine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A55D4E3140EAD691F28D26B380F9E271"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7753A0114B2CF664F3CB3D9DA5506F6A"
		},
		{
			"Source":
			{
				"Text": "Mandarin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0551C63A473C683E94DEB69C7D3A20A2"
		},
		{
			"Source":
			{
				"Text": "Maximum use of natural resources to boost productivity."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AD7F0AF4FCBEA36F53F1EAB668F9DE0"
		},
		{
			"Source":
			{
				"Text": "Menu Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2700F2044C1D984A8618729A58927468"
		},
		{
			"Source":
			{
				"Text": "Menu Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA55602246F3EC986B1C30A518D29677"
		},
		{
			"Source":
			{
				"Text": "Menu Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5305FD034E466481DA7121A6C84C35CF"
		},
		{
			"Source":
			{
				"Text": "Menu Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7996DA9144416569EF9D3794C3AD6361"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Micro Hydroelectric power plants"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A154941C4C87A5EBE85D7FA6A4C5B247"
		},
		{
			"Source":
			{
				"Text": "Micro Hydroelectric power plants"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A816323E4633E7B452D3B5947B629BAC"
		},
		{
			"Source":
			{
				"Text": "Mobility"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5EDCE73419CF3B31FE374AF289AB0C4"
		},
		{
			"Source":
			{
				"Text": "MobilityMachine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCA970D94F14ACC039DDB5A8A7C98064"
		},
		{
			"Source":
			{
				"Text": "More than 50% of food for cattle is  \r\nimported from outside EU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "593E48B943D6A757F04B4183FCB3EC1C"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8803C1AC41B0A7730A0A6CA61353C3D8"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4412EA346F15B2C66E065B474F8731C"
		},
		{
			"Source":
			{
				"Text": "Movement with HMD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D829429469092217616A3B9DB932822"
		},
		{
			"Source":
			{
				"Text": "Natural Gas power plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4E378CA48C47978731BCF920E420C1B"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AB3FF634C4D73BAD8F3889DFBD17996"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "189386FB40E5902ACCFB97B849E54CF1"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A0756D24C29F4733E1166BC5BBF9182"
		},
		{
			"Source":
			{
				"Text": "No communication around recycling and/or reducing the consumption of natural resources"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25544CB7416AFDFE966E4A8169C85F9B"
		},
		{
			"Source":
			{
				"Text": "No promotion of the circular economy."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DCDBF854FBDD4B323904DBB40F34A53"
		},
		{
			"Source":
			{
				"Text": "No treatment of wastes at the end of the production line."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "628C3DDD4E2982A9F9DFB8B9A0BB7372"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B4BD74B4ECE689DE3EFBEBA1D0E31D4"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A88790894C37BB9AD4DA708719719007"
		},
		{
			"Source":
			{
				"Text": "Nuclear Power Plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "536627AB401380963544169405DAA28B"
		},
		{
			"Source":
			{
				"Text": "Nuclear Power Plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6404AC9E45B7C21A735937892D99D63C"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3D7515647D2C456A8DBE092928E0D28"
		},
		{
			"Source":
			{
				"Text": "Ogli Domain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA842FDA4413B93B961C88B31D5B51FA"
		},
		{
			"Source":
			{
				"Text": "Oi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05CB967B455F2C43A01B9D8728936FFE"
		},
		{
			"Source":
			{
				"Text": "Oil Extraction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDEFF66843077454EC4D398327C9E988"
		},
		{
			"Source":
			{
				"Text": "Oil power plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F187C7B1408AAB46700029B53728D1FC"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C0A630D4899FB80FB20F9BDB3152B5B"
		},
		{
			"Source":
			{
				"Text": "Other Facilities"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE8967914C526522DC808D92A76F8D44"
		},
		{
			"Source":
			{
				"Text": "Other informations : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FBE80734653F3BB2D28DA96C94D8F65"
		},
		{
			"Source":
			{
				"Text": "Overflown territory :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1941B2DE4A156901FF620482E27B97D0"
		},
		{
			"Source":
			{
				"Text": "Park"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A18C4A6648762E8508B1C09D6AFC7D9B"
		},
		{
			"Source":
			{
				"Text": "Particules fines (10 µm)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE41787B4FEEF3D53F2938A3B3A37BFE"
		},
		{
			"Source":
			{
				"Text": "Particules fines (2,5 µm)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B22655084DB8B8BAAE6CEB96A8E29975"
		},
		{
			"Source":
			{
				"Text": "Permaculture and agroforestry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBA47BC2465A1A2722595592CC145564"
		},
		{
			"Source":
			{
				"Text": "Photovoltaic Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16B1297542E651B1B28185A347759180"
		},
		{
			"Source":
			{
				"Text": "Photovoltaic Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B188052495F4C9583407090D30EF47C"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C3A95724F55FC8762C79DB79FD10BC2"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6407F9201849E65A60A12F8E4EFB08A3"
		},
		{
			"Source":
			{
				"Text": "Please select the domain you want to play in"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1F39929DD46ACB0F732AFB96DB74D41"
		},
		{
			"Source":
			{
				"Text": "Please select the riddles  you want to solve"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B0870E64DDA8E615AA7C9942A8BC3D3"
		},
		{
			"Source":
			{
				"Text": "Please select the role you want to play."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6543F13F43BDC4C709FBA9824A63DF41"
		},
		{
			"Source":
			{
				"Text": "Please write the ID of the territory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A458F574A316A6CF8480D9F1B0BC409"
		},
		{
			"Source":
			{
				"Text": "Potato"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D751F4B4510DB500112D2B162EDDDD1"
		},
		{
			"Source":
			{
				"Text": "Potatoes (harvested all \r\nyear around)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D467D3F45E1471D9E31369A54EB5BB7"
		},
		{
			"Source":
			{
				"Text": "Prime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBD69AC8234CC64610B5599DBAA8EE94"
		},
		{
			"Source":
			{
				"Text": "Prime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72E1665A4045FA001F6CB0AE3123D7BA"
		},
		{
			"Source":
			{
				"Text": "Produces hay for cattle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE1CFE894D1260BDF451A29808B83DAE"
		},
		{
			"Source":
			{
				"Text": "Production"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3BE394545C9678ED76EB0AFF3CF208E"
		},
		{
			"Source":
			{
				"Text": "Products :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9D53B5E4BC0F4343260D1B484E78FDA"
		},
		{
			"Source":
			{
				"Text": "Promote and apply good practices concerning wildfire."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A8019144D89CE3EDBB3C4B88A64E538"
		},
		{
			"Source":
			{
				"Text": "Promotes short distribution channels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E70EBCA74835DC3709E75DB4ACB84116"
		},
		{
			"Source":
			{
				"Text": "Propane-butane"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFF4AADF467007232E20258D13FE3A22"
		},
		{
			"Source":
			{
				"Text": "Purchases of products that do not comply with eco-responsible rules."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7C141AD4C8710E0194771AA171B2880"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC6F9F0F4C0E5E24DE98568465B91E11"
		},
		{
			"Source":
			{
				"Text": "Quit game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C03205C1E543717443E356B0FE83BDBD"
		},
		{
			"Source":
			{
				"Text": "Real life"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D57C50E54B0835A02B0AA2B911D06A79"
		},
		{
			"Source":
			{
				"Text": "Rectangle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B03FA6042864DF5AC5E1FBDED2C91D6"
		},
		{
			"Source":
			{
				"Text": "Recycling Center"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C0B29F54C020C4CBEB2548E09BAECA2"
		},
		{
			"Source":
			{
				"Text": "Region"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D210BAAB44971BADEEAC68B058261089"
		},
		{
			"Source":
			{
				"Text": "Regional"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59B90A9541D37A41110132AB3CE0EE42"
		},
		{
			"Source":
			{
				"Text": "Reintegrate communication between Citizen & Companies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB195D1548B1E59DDD15F2A83A2AC985"
		},
		{
			"Source":
			{
				"Text": "Reset Orientation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32129B56434427721D227C802217B736"
		},
		{
			"Source":
			{
				"Text": "Reset Orientation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C12A448047C4F0CDB22662A798B2E98A"
		},
		{
			"Source":
			{
				"Text": "Residential"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B8621314670305B84C7E7859EFD2214"
		},
		{
			"Source":
			{
				"Text": "ResidentialMachine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "623FA234439CF7F896B197AF00F3C56F"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0119173546D12EE2A98FAB9A2824E44E"
		},
		{
			"Source":
			{
				"Text": "Restart Session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0729F40746AFAF8834A0898A23B9BE62"
		},
		{
			"Source":
			{
				"Text": "Riddles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A62FD52E4BEE04CE9F7A2A806FD730D3"
		},
		{
			"Source":
			{
				"Text": "Rohan Family "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB31A62D413C9053DCA6C8861C15988A"
		},
		{
			"Source":
			{
				"Text": "Role"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50F0668C40CB738090FCC0A50A59FF28"
		},
		{
			"Source":
			{
				"Text": "Romania"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1B52AB0418FB1477A22BEAD745EEF7C"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Round"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD63DEA64EF2E72AA98985ADD609116D"
		},
		{
			"Source":
			{
				"Text": "Sale location :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDB346354DA56F20A44B3E9E34D29EA6"
		},
		{
			"Source":
			{
				"Text": "Selected actions : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A54013C349B25ED257B3328A65564E72"
		},
		{
			"Source":
			{
				"Text": "Selected actions : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC837167440201A02DBC7FB20CE4C47A"
		},
		{
			"Source":
			{
				"Text": "Sells throughout the whole country"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F710F094391917762C215936172CEC0"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CA8CFBEAB42BDE5A914FE825EA8F45A"
		},
		{
			"Source":
			{
				"Text": "Snap"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6B2666348AB454BC4EA9EA661A4F1C2"
		},
		{
			"Source":
			{
				"Text": "Space for burning biomass & waste in the open air."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F713F5E48F9B1EB675D4DBA66566E44"
		},
		{
			"Source":
			{
				"Text": "Spain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA20850A4E2428931CD3F68655875AAF"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Square"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "217C8EF2473F6F8A7ABE5F98C0CBEF81"
		},
		{
			"Source":
			{
				"Text": "Subregion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBCC1E654ACBA578119F64B0ED3EDB46"
		},
		{
			"Source":
			{
				"Text": "Support professionals in the implementation of energy-efficient buildings."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71D296634218A0C850F30B8A06782E9A"
		},
		{
			"Source":
			{
				"Text": "Teleport"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF95677D4E70920B97536A94152EC575"
		},
		{
			"Source":
			{
				"Text": "Teleport"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F030E0A740AB30B7E91CBCB7E5FCD0D2"
		},
		{
			"Source":
			{
				"Text": "Tertiary"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43688996E348DAFA8132368FB17AB51D"
		},
		{
			"Source":
			{
				"Text": "The Territory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8855DFD9470CE20B14E386B286846F82"
		},
		{
			"Source":
			{
				"Text": "Thermal Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6055E094ECD0074C40E37A3C0113776"
		},
		{
			"Source":
			{
				"Text": "Thermal Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79630B7241E2A1C4BBC291B064F82F9A"
		},
		{
			"Source":
			{
				"Text": "Threshold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B40ACBBD47FF113D8C21C78995F54107"
		},
		{
			"Source":
			{
				"Text": "Tidal Power Plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4A718E4403D0E9A26F4128C93EDE309"
		},
		{
			"Source":
			{
				"Text": "Tomatoes (harvested all year round)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48DC614F42B26FC882B45B8E8CA1052E"
		},
		{
			"Source":
			{
				"Text": "Train"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89FDD13C49105AF994AA07BC680D3C26"
		},
		{
			"Source":
			{
				"Text": "Tramway"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "898B1124485BF2B60E06B4BFEBACE91C"
		},
		{
			"Source":
			{
				"Text": "Treat green spaces against allergenic plants."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB0FF20F4316D8540EABB6B397B125E7"
		},
		{
			"Source":
			{
				"Text": "Triangle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "731456DD44E5C354E01AC6AB85F617AE"
		},
		{
			"Source":
			{
				"Text": "Turn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D48D37D0469182946A6F6AB7A94EA8A6"
		},
		{
			"Source":
			{
				"Text": "Turn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2548BC0416DA22AA97E3DBB54E51368"
		},
		{
			"Source":
			{
				"Text": "Update data"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FADC6929A49841567C95C8BB93E717E"
		},
		{
			"Source":
			{
				"Text": "Urban"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "139CF6D44AAE4F0B09BC80A7D42346AA"
		},
		{
			"Source":
			{
				"Text": "Use eco-responsible services or products."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D0EA298424D081D0F45FB9F349C2CBA"
		},
		{
			"Source":
			{
				"Text": "Use of harmful products without post-consumer waste management."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02D6B8274C75CBD0081B2190DD42E252"
		},
		{
			"Source":
			{
				"Text": "Use of non-emissive materials for construction & renovation."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E44A74194526E6914BB849AD776BB7A6"
		},
		{
			"Source":
			{
				"Text": "VR Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DE586F5488C51552A088A96B6D37497"
		},
		{
			"Source":
			{
				"Text": "VRTemplate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E174A80448672BE399675A8F09735B4E"
		},
		{
			"Source":
			{
				"Text": "Valid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF183F9C42DDBCF68DAE32BA90FEB697"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41FE934A40B82C98EC237B9230EA61F3"
		},
		{
			"Source":
			{
				"Text": "Wind Turbines"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92CDACF44F83B4FACB065689EDE7EB6D"
		},
		{
			"Source":
			{
				"Text": "Wind Turbines"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "442586A14439BF42D54CF18B0F256D78"
		},
		{
			"Source":
			{
				"Text": "Wood Energy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "287802EB4419BB6749F573BED1ECFF9F"
		},
		{
			"Source":
			{
				"Text": "You will automatically be sent\r\n back to the station in a few seconds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "921D452F49968773FDE44B83204CC5B8"
		},
		{
			"Source":
			{
				"Text": "You will embark in a journey where your choices will make the difference"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9441E2215466D4A2720FC95882E8EBA"
		},
		{
			"Source":
			{
				"Text": "citizen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C408328B46FAF83C2A37F086CFED597D"
		},
		{
			"Source":
			{
				"Text": "da\r\ndazd"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB05FDD74C20E973FA1C7C99BB85EBDE"
		},
		{
			"Source":
			{
				"Text": "dazd\r\ndazda"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5C291F049BC716C1A34FFA4815CA511"
		},
		{
			"Source":
			{
				"Text": "dazd\r\ndazsd"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAF81A0746501ED1955D93B5554F56E5"
		},
		{
			"Source":
			{
				"Text": "decision maker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5372BCAC426E4CCED108B1989002D83F"
		},
		{
			"Source":
			{
				"Text": "gAZ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "814528B342D46D84F133939EB710D45A"
		},
		{
			"Source":
			{
				"Text": "gazName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "090CA1B74D2807219A730AAFF60A3202"
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6568CD6C4786637F27814CBD57939905"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Please be sure to search for an ID (integer)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ErrorDomainSearchText"
				},
				{
					"Source":
					{
						"Text": "Please select at least one machine to riddle"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MachineSelectionError"
				},
				{
					"Source":
					{
						"Text": "Unable to find the requested domain. Please check the ID of the domain you want to play in."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ErrorDomainSearch"
				}
			]
		}
	]
}